"OK" = "OK";
"Cancel" = "Cancel";
"Quit" = "Quit";
"Continue" = "Continue";

"Error" = "Error";
"Warning" = "Warning";

"Select" = "Select";
"Select destination folder" = "Select destination folder";

"An specified destination is unaccessable. Please check your setting in preferences." = "An specified destination is unaccessable. Please check your setting in preferences.";
"There are items in processing. Are you really quit ?" = "There are items in processing. Are you really quit ?";
"An error occurred while processing %@ (Error code: %d)." = "An error occurred while processing \"%@\" (Error code: %d).";

"Hide details" = "Hide details";
"Show details" = "Show details";

"Processing %@ ..." = "Archiving to \"%@\"...";

"Destination" = "Destination";
"Options" = "Options";
